/* 
  Localizable.strings
  DuetMac

  Created by Rahul Dewan on 6/15/15.
  Copyright (c) 2015 Rahul Dewan. All rights reserved.
*/

"Duet Connected" = "Duet 已連接";

"Restart Your Mac" = "重新啟動你的 Mac";
"Quit" = "退出";
"Authorization Error" = "授權錯誤";
"Select 'Try Again' to re-try the re-authorize, or 'Quit' to give up." = "點選 “重試” 來嘗試重新授權，或選擇 “退出” 以放棄。";
"Try Again" = "重試";

"Open duet on iOS" = "在 iOS 中開啟 duet";
"Connect device to Mac with" = "设备连接到Mac与";
"or" = "或";
"Version" = "版本";
"Resolution" = "解析度";
"No Device Connected" = "设备未连接";
"Frame Rate" = "畫面更新率";
"60 FPS" = "每秒帧数 60";
"30 FPS" = "每秒帧数 30";
"Performance" = "效能";
"High Power" = "高功率";
"Energy Efficient" = "節能";
"Preferences" = "偏好";
"Update App Automatically" = "自動更新應用程式";
"Launch At Login" = "登入時啟動";
"Graphics Card" = "顯示卡";
"When Duet Is Connected..." = "Duet 連接時...";
"Discrete (Recommended)" = "獨立顯卡 (建議)";
"Integrated (Energy Savings)" = "內建顯卡 (節能)";
"Display Arrangement" = "螢幕排列";
"Check For Updates" = "檢查更新";
"Help Center" = "幫助中心";
"Ask Us A Question" = "提出問題";
"Uninstall Duet" = "解除安裝 duet";
"Quit" = "退出";

"Regular (Energy Efficient)" = "一般解析度 (節能)";
"Retina (High Performance)" = "Retina (高效能)";
"High Resolution (Smaller Text)" = "高解析度 (文字变小)";